{
    "description":"Estudiante de universidad de último año. Dispuesto a aprender nuevas tecnologías. Ávido lector y amante de los lenguajes naturales y de programación.",
    "download":"Descargar CV",
    "techSubtitle": "Tecnologías",
    "projectSubtitle": "Proyectos",
    "foxbelDesc": "Single Page Application en Vue que simula una aplicación del estilo de Spotify, diseño totalmente responsive.",
    "portfolioDesc":"Esta página recopila todos los trabajos y tecnologías que domino. Diseñada con el propósito de darme a conocer al cliente.",
    "aguinagaDesc": "Proyecto trabajado en React para un laboratorio de vacunas. Aplicación escrita en su totalidad bajo el paradigma de componentes funcionales.",
    "pokemonDesc": "Página sencilla que permite listar, buscar, agregar, eliminar y editar pokemones varios. Datos enlazados con una API que maneja la base de datos.",
    "madeWith":"Esta página está desarrollada en",
    "aboutMe":"Acerca de mí",
    "aboutMeFirst":"Soy un desarrollador Front-end que reside en Perú. Tengo una pasión latente por lograr una exquisita interactividad con el usuario en el entorno web.",
    "aboutMeSecond":"Proactivo, con ganas de destruir el molde y probar cosas nuevas. Un fanático de la cultura asiática, la vida hogareña y la tecnología.",
    "aboutMeThird":"Sigo muy de cerca los cambios que ocurren en todo el espectro del front-end e intento mantenerme siempre a la vanguardia.",
    "aboutMeFourth":"Trabajando en proyectos ambiciosos con personas positivas.",
    "aboutMeButton":"Hagamos realidad tu idea.",
    "contactTitle":"¿Interesado?",
    "contactFirst":"Si tienes alguna pregunta sobre mí o mis proyectos, no dudes en ponerte en contacto enviándome un correo.",
    "contactSecond":"Déjame un comentario o pregunta y cuéntame qué es lo que quieres armar.",
    "contactDirect":"Para contacto directo:",
    "contactName":"Nombre",
    "contactEmail":"Correo",
    "contactSubject":"Asunto",
    "contactMessage":"Mensaje",
    "contactButton":"Confirmar",
    "nameEmpty":"Ingrese un nombre.",
    "emailEmpty":"Ingrese un correo.",
    "emailError":"Ingrese correctamente su email.",
    "subjectEmpty":"Ingrese un asunto.",
    "messageEmpty":"Ingrese el contenido del mensaje.",
    "sendingSuccess":"¡Mensaje recibido! Nos pondremos en contacto.",
    "sendingError":"Hubo un error al enviar el mensaje. Inténtalo otra vez.",
    "menu": ["Inicio","Acerca de mí","Proyectos","Contáctame"],
    "greetings":"¡Hola!",
    "introduction": "Soy Dylan Gonzales",
    "developWith":"Desarrollo con",
    "working":"Y voy a presentarte mis proyectos... muy pronto."
}