{
  "description": "Proven track record of delivering high-quality software solutions. Ready to take on challenges. Hardcore reader and lover of the natural and programming languages.",
  "download": "Download Resume",
  "techSubtitle": "Technologies",
  "projectSubtitle": "Projects",
  "foxbelDesc": "Spotify-like Vue Single Page Application that works under a reverse proxy to play Deezer song previews, fully responsive.",
  "portfolioDesc": "Page I made to showcase all of my projects and skills. Developed in order to make myself known to the client.",
  "aguinagaDesc": "Front-end of a Headless CMS project made with React and Next for a vaccine lab. Fully implemented with Typescript.",
  "pokemonDesc": "Simple webpage that allows listing, searching, posting, editing and deleting pokemons that are fetched through an API.",
  "madeWith": "Website crafted by",
  "aboutMe": "About me",
  "aboutMeFirst": "I'm a full-stack developer who resides in Peru. With passion that guides me to achieve rich interaction with the user.",
  "aboutMeSecond": "Proactive, wishing to break the mold and try new stuff. A fan of asian culture, staying at home and enjoying technology.",
  "aboutMeThird": "Closely following all of the changes that happen in the tech world in order to keep myself at the vanguard.",
  "aboutMeFourth": "Working on ambitious projects with positive people.",
  "aboutMeButton": "Let's make your ideas come true.",
  "contactTitle": "Interested?",
  "contactFirst": "If you've got any question about me or about my projects, do not hessitate and drop me a line.",
  "contactSecond": "Leave a comment or question and tell me what you want to build.",
  "contactDirect": "For direct contact:",
  "contactName": "Name",
  "contactEmail": "Email",
  "contactSubject": "Subject",
  "contactMessage": "Message",
  "contactButton": "Confirm",
  "nameEmpty": "Write your name.",
  "emailEmpty": "Write your email.",
  "emailError": "Write a valid email.",
  "subjectEmpty": "Write the subject.",
  "messageEmpty": "Write the content of the message.",
  "sendingSuccess": "¡Message received! We'll keep in touch.",
  "sendingError": "There was an error sending the message. Try again in a minute.",
  "menu": ["Home", "About", "Projects", "Contact"],
  "greetings": "Hello!",
  "introduction": "I'm Dylan Gonzales",
  "developWith": "Developing with",
  "working": "And I'll show you my projects... soon."
}
